const quizData = [
  "나는 체형 개선을 통해 자신감을 얻는 일보다 체력이 느는 것이 가장 중요하다.",
  "나는 여름의 가벼운 옷차림을 위해 몸을 만드는 것에 관심이 없다.",
  "나는 빼야 할 살이 없음에도 체력과 건강이 나빠졌다는 생각이 들면 운동을 해야겠다고 생각한다.",
  "나는 운동하기 전에 운동에 대한 정보를 찾아보는 편이다.",
  "나는 갑자기 친구와 운동을 가게 되어도 내가 계획한 운동을 하는 편이다.",
  "나는 갑작스럽게 생긴 일로 운동 가기 피곤한 상황 속에서도 계획한 운동을 해야 하기 때문에 운동을 간다.",
  "나는 무거운 덤벨을 들 때 살아 있음을 느껴본 적이 없다.",
  "나는 숨이 벅차오를 때까지 달리는 일에 성취감을 느낀다.",
  "나는 근육이 펌핑되는 기분보다 숨이 목 끝까지 차오를 때 더 행복하다.",
  "나는 친구와 '누가 더 많이 하냐' 내기할 때보다 혼자 노래 들으면서 운동하는 것이 더 재미있다.",
  "나는 쉬는 시간에 친구들과 운동 이야기를 하기보다 조용히 물을 마시고 숨을 고른다.",
  "나는 운동이 끝나면 친구들과 운동 이야기를 더 하기보다 바로 집으로 가고 싶다."
];

export default quizData;